<?php

require_once "common.inc.php";
displayPageHeader( "Δήμος Διονύσου" );

?>


<p>
<div id="description">Καλώς ορίσατε στη νέα δημοτική βιβλιοθήκη του δήμου Διονύσου
<br/>
<br>
Με τη διείσδυση των νέων τεχνολογιών στην καθημερινότητα, οι άνθρωποι χρησιμοποιούν όλο και περισσότερο το διαδίκτυο για την πραγματοποίηση απλών καθημαρινών διαδικασιών. Γιατί λοιπόν να μην χρησιμοποιούμε το διαδίκτυο και για την ενοικίαση βιβλίων;
<br>
Τώρα πλέον, μπορείτε να επισκέπτεστε τη βιβλιοθήκη του δήμου μας από το σπίτι σας, με τις πιτζάμες σας και μόνο με λίγα κλικ στον υπολογιστή σας.
<br>
Για τη δική σας εξυπηρέτηση, μπορείτε να βλέπετε τα βιβλία που είναι διαθέσιμα στη βιβλιοθήκη μας και ως εγγεγραμμένοι χρήστες του ιστότοπού μας, μπορείτε να νοικιάσετε τα βιβλία που επιθυμείτε και θα σας αποσταλλούν στο σπίτι σας μέσα άμεσα.
</div>
<hr>


<?php
displayPageFooter();
?>
